<section>
  <div class="container">
    <nav aria-label="breadcrumb" class="breadcrumb_nav">
      <ol class="breadcrumb"> 
        <li class="breadcrumb-item"><a href="/site/index">Главная</a></li>
        <li class="breadcrumb-item active" aria-current="page">Информативные страницы</li>
      </ol>
    </nav>
    <div class="privacy">
    <!-- 
      <h1>Политика конфиденциальности</h1>
      <p>Настоящая Политика конфиденциальности персональных данных (далее – Политика 
      конфиденциальности) действует в отношении всей информации, которую сервис перевозок 
      GRUZ.INFO, расположенный на доменном имени gruz.info, может получить о Пользователе во время 
      использования сайта сервиса.</p>
      <h2>1.   Термины и определения</h2>
      <p>1.1.   В настоящей Политике конфиденциальности используются следующие термины:</p>
      <p>1.1.1 Сервис грузоперевозок – ресурс в сети интернет, расположенный на доменном имени gruz.info, 
      принадлежащий ООО "ГрузИнфо", ИНН: 5257135591, КПП: 525701001, ОГРН: 1135257000636.</p>
      <p>1.1.2. «Администрация сайта сервиса грузоперевозок (далее – Администрация сайта) » – 
      уполномоченные сотрудники, действующие от имени GRUZ.INFO, которые организуют и (или) 
      осуществляет обработку персональных данных, а также определяют цели обработки персональных 
      данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с 
      персональными данными.</p>
      <p>1.1.3. «Персональные данные» - любая информация, относящаяся к прямо или косвенно 
      определенному или определяемому физическому лицу (субъекту персональных данных).</p>
      <p>1.1.4. «Обработка персональных данных» - любое действие (операция) или совокупность действий 
      (операций), совершаемых с использованием средств автоматизации или без использования таких 
      средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, 
      уточнение (обновление, изменение), извлечение, использование, передачу (распространение, 
      предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных 
      данных.</p>
      <p>1.1.5. «Конфиденциальность персональных данных» - обязательное для соблюдения Оператором или 
      иным получившим доступ к персональным данным лицом требование не допускать их 
      распространения без согласия субъекта персональных данных или наличия иного законного 
      основания.</p>
      <p>1.1.6. «Пользователь сайта сервиса перевозов (далее ‑ Пользователь)» – лицо, имеющее доступ к Сайту, 
      посредством сети Интернет и использующее Сайт.</p>
      <p>1.1.7. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на 
      компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в 
      HTTP-запросе при попытке открыть страницу соответствующего сайта.</p>
      <p>1.1.8. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.</p>
      <h2>2.   Общие положения</h2>
      <p>2.1.   Использование Пользователем сайта сервиса перевозок означает согласие с настоящей 
      Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</p>
      <p>2.2.   В случае несогласия с условиями Политики конфиденциальности Пользователь должен 
      прекратить использование сайта сервиса перевозок.</p>
      <p>2.3.   Настоящая Политика конфиденциальности применяется только к сайту gruz.info. Администрация 
      сайта не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь 
      может перейти по ссылкам, доступным на сайте gruz.info.</p>
      <p>2.4.   Администрация сайта не проверяет достоверность персональных данных, предоставляемых 
      Пользователем сайта.</p>
      <h2>3.   Предмет политики конфиденциальности</h2>
      <p>3.1.   Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта  
      по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, 
      которые Пользователь предоставляет по запросу Администрации сайта при регистрации на сайте 
      сервиса перевозок или при оформлении заявки на перевозку.</p>
      <p>3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики 
      конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы 
      на Сайте сервиса перевозок и включают в себя следующую информацию:</p>
      <p>3.2.1. Фамилию, Имя, Отчество Пользователя;</p>
      <p>3.2.2. Контактный телефон Пользователя;</p>
      <p>3.2.3. Адрес электронной почты (e-mail);</p>
      <p>3.2.4. Адрес доставки Товара;</p>
      <p>3.3. Сайт защищает Данные, которые автоматически передаются в процессе просмотра рекламных блоков и при посещении страниц, на которых установлен статистический скрипт системы ("пиксель"):</p>
      <p>- IP адрес;</p>
      <p>- информация из cookies;</p>
      <p>- информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы);</p>
      <p>- время доступа;</p>
      <p>- адрес страницы, на которой расположен рекламный блок;</p>
      <p>- реферер (адрес предыдущей страницы).</p>
      <p>3.3.1. Отключение cookies может повлечь невозможность доступа к частям сайта Интернет-магазина, требующим авторизации.</p>
      <p>3.3.2. Сайт сервиса перевозок осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью выявления и решения технических проблем, а также для контроля законности проводимых операций.</p>
      <p>3.4. Любая иная персональная информация, не оговоренная выше (история покупок, используемые браузеры и операционные системы и т.д.), подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.</p> -->

      <?php echo \backend\models\Settings::findOne(1)->value;?>
    </div>
    
  </div>
</section>